#!/bin/bash

clear

echo -e "\e[1;36m"
echo "   ██████╗  █████╗ ███╗   ███╗      ██████╗ ███╗   ██╗"
echo "  ██╔════╝ ██╔══██╗████╗ ████║     ██╔═══██╗████╗  ██║"
echo "  ██║      ███████║██╔████╔██║     ██║   ██║██╔██╗ ██║"
echo "  ██║      ██╔══██║██║╚██╔╝██║     ██║   ██║██║╚██╗██║"
echo "  ╚██████╗ ██║  ██║██║ ╚═╝ ██║     ╚██████╔╝██║ ╚████║"
echo "   ╚═════╝ ╚═╝  ╚═╝╚═╝     ╚═╝      ╚═════╝ ╚═╝  ╚═══╝"
echo ""
echo "              >>>  CAM-ON  <<<"
echo ""
echo "        Created by Cyber With Suraj"
echo "     Follow on Youtube @Cyber-With-Suraj"
echo "   Follow on linkedin suraj.s.chaudhary"
echo -e "\e[0m"

echo "[+] Starting Server..."
sleep 2

node server.js
